<?php
$MESS['SECTION_FEATURES_1_TITLE'] = 'Быстрая подача машин без опозданий!';
$MESS['SECTION_FEATURES_1_DESCRIPTION'] = 'Места постоянного базирования наших автовышек расположены на территории Москвы и области таким образом, чтобы обеспечить максимально оперативную подачу техники по любому адресу.';
$MESS['SECTION_FEATURES_2_TITLE'] = 'Собственный парк автовышек – никаких посредников!';
$MESS['SECTION_FEATURES_2_DESCRIPTION'] = 'Если адрес проведения ваших работ находится недалеко от текущего места нахождения нашей техники, то цена аренды автовышки в Москве будет для Вас еще ниже! Уточнить актуальную информацию можно по телефону.';
$MESS['SECTION_FEATURES_3_TITLE'] = 'Автовышки с пропуском в центр Москвы!';
$MESS['SECTION_FEATURES_3_DESCRIPTION'] = 'Все наши автовышки имеют пропуск в самый центр столицы. Никаких преград.';
$MESS['SECTION_FEATURES_4_TITLE'] = 'Заинтересованные, аттестованные машинисты!';
$MESS['SECTION_FEATURES_4_DESCRIPTION'] = 'Каждый машинист проходит аттестацию каждые 4 месяца. В нашей компании только профессионалы своего дела.';
$MESS['SECTION_FEATURES_5_TITLE'] = 'Машины проходят плановое ТО и обслуживание!';
$MESS['SECTION_FEATURES_5_DESCRIPTION'] = 'За всеми машинами нашего автопарка ведется тщательное и своевременное обслуживание.';